<div class="examRules">
    <div class="subject" v-show="subject1">
        　速记方法！
        </br>  1、题目里有“口”的选50米,有“站”的选30米,叫“口五站三" 剩下的全选150米,没有150的选最大。判断题全对。 　
        </br>  2、有关公里的题目：城市街道选50公里,其余有30的全选30。 高速最高70,高速最低60。判断题全对。 　　
        </br>  3、吊销机动车证的为二年,撤消机动车证的为三年,以醉酒吊销五年,因逃跑而吊销是终身,叫“吊二撤三醉五逃终身”。 　　
        </br>  4、伤员急救知识：选择题：A、B、C、“选字最多的”。 判断题：只有“远心端”和“软质担架”是错的,其余都是对的。 　　
        </br>  5、危险知识：题目里找“不需要” “不受” “可以” “三层” “坚固无损” 是错的,其余都是对的。 　　
        </br>  6、扣分题：扣1分： “未带证件”判断题：有 “灯光” 和 ”倒车“ 是对的,其余全错。扣2分： 匝道超车（高速）,未达20%,打手机,违反标志,超4小时,没有划中心线,实习期,交叉路口 。判断题： ”未与前保持安全距离“ 是对的。其余全错。扣3分： 灯光、信号灯、号牌、高速、挂车,判断题全错。扣6分： 饮酒、超过50%、超过30%,学习驾车（高速）,不按规定停车（高速）。判断题全对。扣12分：醉酒、扣证驾车、逃逸、借证驾车,超过三个月未缴罚款,驾不符合车型的,强行通过。判断题全对。 　
        </br>  7、罚款题：有 ”2000“ 选 ”2000“ ,没 ”2000“ 选 ”500“ ,没有 ”2000以上” 的和没有 ”1000“的罚款。其它全选最大题。考罚款金额的判断题全选正确。 　　
        </br>  8、有关天数的题目：只要记住一个调解的选10天,其余有15天选15天,没有15天的选3或90。 　
        </br>  9、有关高度的：出现 ”集装箱“ 选最大,其余选小。 　
        </br>  10、关于作用的 ”变、离、柴、行“ 4个字后有作用全错,其余有作用全对。 　
        </br>  学车顺口溜只要牢记考,就根据动作要领,写下了这首学车顺口溜。 　　
        </br>  上车喊报告！
        </br>  拉门出左脚,坐好叫考官,面带梨涡笑。 　　
        </br>  关门深呼吸,坐姿要摆好。 　　
        </br>  查看空挡位,点火要轻柔。 　　
        </br>  方向别忘了,挂挡要干脆,手刹要放掉。
        </br>  起步问考官,多看后视镜,喇叭来欢叫。
        </br>  离合器放松,做好半连动,出发要稳当,别让考官晃！
        </br>  换挡要及时,加挡要迅速,遇人要刹车,可别过了头。
        </br>  转弯要减速,立即减下挡,多看多停顿,安全放心中。
        </br>  肩膀要放松,双手放到位,神态要自然,莫因考官慌。
        </br>  自己有信心,艰辛都不怕,胆大又心细,礼貌别忘了。 　
        </br>  只要牢记着,考试准能过！
        </br>  驾照考试秘笈小路考:驾校大路,小路考试(9九选六)考试技巧,注意事项和秘笈程序 　　
        </br> 1,调整座位 　
        </br> 2,检视左右反光镜和倒车镜,检视手制动拉杆和排档杆位置
        </br> 3,挂上保险带 　
        </br> 4,左手握把,右手放电门开关位置
        </br> 5,左脚踩下离合器踏板--分离离合器
        </br> 6,右脚轻踏脚制动踏板 　
        </br> 7,将排挡放入空挡位置 　　
        </br> 8,打开启动电门,检视仪表盘 　
        </br> 9,确认无异常后,右手持排档放入起步挡位
        </br> 10,左手打开向左方向灯 　
        </br> 11,眼睛观察车四周状况,左右反光镜状况
        </br> 12,三联动起步 　　
        </br>注明：三联动--指油门,离合器,手刹车的配合动作
        </br>  具体操作为：离合器放接触点,油门略微轻加,同时轻放手制动拉杆
    </div>
    <div class="subject" v-show="subject2"></div>
    <div class="subject" v-show="subject3"></div>
    <div class="subject" v-show="subject4">
        </br>  考试时间是45分钟。判断题40道。选择题60道。每题1分。要90分及格。
        </br>  驾驶证考试是为了获得机动车驾驶证的考试,考试科目内容及合格标准全国统一,该考试分为理论知识、场地驾驶技能、道路驾驶技能及文明驾驶相关知识四个考试科目,驾驶证考试的基本流程为填写表格、身体检查、受理、缴费、考试、制证等。
        </br>  考试科目内容及合格标准全国统一,考试顺序按照科目一、科目二、科目三、科目四依次进行,前一科目考试合格后,方准参加后一科目的考试
    </div>
</div>